{
    "campaignsToCreate":[
        {
            "title": "Una mano por una pata",
            "description": "Hoy en día estamos ante una situación nunca antes vista para la mayoría de nosotros: Nos enfrentamos a una pandemia que nos ha golpeado en muchos aspectos: economico, afectivo y salud (entre otros). Sin embargo, al igual que en las peores crisis que hemos atravesado como país algo siempre resurge entre nosotros: la solidaridad. Eso, que también nos caracteriza, nos hay llevado a ayudarnos los unos a los otros de muchisimas maneras: volutarios en comedores, personas que recorren las calles ayudando a otras y alcanzandoles un plato de comida y compañía, jóvenes que se ofrecen a hacerles las compras a sus vecinos de avanzada edad, voluntarios para probar el desarrollo de vacunas. Lamentablemente si bien podemos hacer mucho, la ayuda no alcanza para todos y, cuando la situación es tan díficil, sin quererlo surgen los grandes olvidados: los callejeritos. Al principio de la pandemía hubo un boom de adopciones por el cual se adoptaron tanto perros como gatos. Sin embargo, de la misma manera se generó un boom de abandonos. Esto, sumado a la crisis economica que hizo que menos gente se involucrara con el rescate de callejeritos, generó una expansión en las colonias de gatos y perros por centros urbanos. Desde la organización Patitas Felices propones llevar a cabo un rescate masivo dentro del conurbano sur de gatos y perros callejeros, brindando atención veterinaria, aplicando las vacunas y castrando a la mayor cantidad posible de ellos para evitar que la situación empeore, dandoles refugio en una casona recientemete comprada que debemos reacondicionar y buscandoles un hogar ¿Nos ayudas dando una mano por una pata?",
            "created_date": "11/02/2021",
            "imagesPath": ["./scripts/images/pata1.jpg", "./scripts/images/pata2.jpg", "./scripts/images/pata3.jpg"],
            "minimunContribution": 20,
            "goal": 500
        },
        {
            "title": "Choose CTHULHU",
            "description": "A finales de los años 70 y sobre todo durante la década de los 80, se vivió un fenómeno literario increíble que cambió la forma de entender la lectura en el mundo: la era del “librojuego”. Con sencillas historias narradas en segunda persona, como si el lector asumiese la personalidad del protagonista del libro, se le ofrecía la posibilidad de elegir entre diferentes caminos y formas de resolver los problemas planteados en la trama. En Choose Cthulhu hemos ido un paso más allá: nuestro desarrollo propuesto de un librojuego no son es meramente una aventura genérica; hemos querido que experimentes en primera persona los acontecimientos narrados en el ciclo de LOS MITOS DE CTHULHU del escritor e icono de la cultura popular H.P. Lovecraft (Si no lo conoces no sé a qué estás esperando…) Para eso necesitamo de tu ayuda para financiar el desarrollo y prometemos que al terminarlo quienes hayan sido colaboradores recibirán un 50% de descuento en nuestros productos con tope de un descuento por tipo de producto ¿Nos ayudas a llevar el terror cosmico desde otro punto de vista a todos los que deseen vivirlo en carne propia?",
            "created_date": "19/12/2020",
            "imagesPath": ["./scripts/images/choose1.jpg", "./scripts/images/choose2.jpg", "./scripts/images/choose3.jpg"],
            "minimunContribution": 100,
            "goal": 10000
        }
        
    ]
}